/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

///Tenposs

"profile"="プロフィール";
"edit_profile"="プロフィール編集";
"receive_push"="お知らせを受け取る";
"receive_coupon_information"="クーポン情報を受け取る";
"issue_the_takeover_code_during_the_model_change"="機種変更時引継ぎコード発行";
"company_info"="逼营会社";
"user_privacy"="採用情報";

"change_avatar"="プロフィール写真を変更";
"user_id"="ユーザーID";
"user_name"="ユーザー名";
"gender"="性别";
"gender_male"="男性";
"gender_female"="女性";
"province"="都道府桌";
"email_address"="メールアドレス";

"profile"="Profile";
"edit_profile"="プロフィール編集";
"receive_push"="お知らせを受け取る";
"receive_coupon_information"="クーポン情報通を受け取る";
"issue_the_takeover_code_during_the_model_change"="機種変更時引継ぎコード発行";
"company_info"="運動会員";
"user_privacy"="採用情報";

"change_avatar"="プロフィール写真を変更";
"user_id"="ユーザーID";
"user_name"="ユーザー名";
"gender"="性別";
"gender_male"="男性";
"gender_female"="女性";
"province"="都道府県";
"email_address"="メールアドレス";

"EDIT_PROFILE" = "プロフィール編集";
"PUSH_NOTIFICATION" = "お知らせを受け取る";
"COUPON_PUSH_NOTIFICATION" = "クーポン情報通を受け取る";
"NOT_LOCALIZED" = "Not yet localized";
"COMPANY"="運動会員";
"USER_PRIVACY"="採用情報";
"USER_ID"="ユーザーID";
"USER_NAME"="ユーザー名";
"EMAIL_ADDRESS"="メールアドレス";
"GENDER"="性別";
"PROVINE"="都道府県";

"CHANGE_AVATAR"="プロフィール写真を変更";
"USER_ID"="ユーザーID";
"USERNAME"="ユーザー名";
"USER_EMAIL"="メールアドレス";
"USER_GENDER"="性別";
"USER_PROVINE"="都道府県";